[
  "github-copilot",
  "obsidian-linter",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-doubleshift",
  "omnisearch",
  "better-markdown-links",
  "waypoint",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "darlal-switcher-plus"
]